export const filterConstants = [
  {
    title: "Кому мы помогаем",
    options: [
      { name: "Пенсионеры", label: "Пенсионеры" },
      { name: "Дома престарелых", label: "Дома престарелых" },
    ],
  },
  {
    title: "Чем мы помогаем",
    options: [
      { name: "Вещи", label: "Вещи" },
      { name: "Финансирование", label: "Финансирование" },
    ],
  },
  {
    title: "Специализация",
    options: [
      { name: "Квалифицированная", label: "Квалифицированная" },
      { name: "Не требует профессии", label: "Не требует профессии" },
    ],
  },
  {
    title: "Формат",
    options: [
      { name: "Онлайн", label: "Онлайн" },
      { name: "Офлайн", label: "Офлайн" },
    ],
  },
  {
    title: "Необходимо волонтеров",
    options: [
      { name: "Группа", label: "Группа" },
      { name: "Один", label: "Один" },
    ],
  },
];
